{
  "jegHarAldrig": [
    "brugt en andens tandbørste uden at fortælle det.",
    "løjet om, hvor mange personer jeg har været sammen med.",
    "ladet som om jeg var syg for at undgå en aftale.",
    "kigget i en andens telefon uden deres viden.",
    "mobbet en klassekammerat",
    "ladet som om jeg var på telefonen for at undgå nogen.",
    "spist noget fra gulvet.",
    "grinet af en joke, jeg faktisk ikke forstod, bare for at passe ind.",
    "taget æren for noget, jeg egentlig ikke gjorde.",
    "ignoreret en besked med vilje og sagt, at jeg ikke så den.",
    "spist noget, jeg ikke kunne lide for at være høflig.",
    "været jaloux på en ven uden at ville indrømme det.",
    "slettet en besked for at undgå problemer senere",
    "løjet om min alder",
    "lagt skylden på nogen andre for noget, jeg gjorde.",
    "ladet som om jeg vidste noget, jeg faktisk ikke anede noget om.",
    "lyttet til en sang, som jeg skammede mig over at kunne lide.",
    "ladet som om jeg havde travlt for at slippe ud af en samtale.",
    "løjet om en anden person for at få dem til at fremstå dårligere.",
    "Lånt penge jeg vidste, jeg aldrig ville betale tilbage.",
    "Løjet om et dødsfald for at slippe ud af noget.",
    "Tændt på en vens kæreste.",
    "kastet op til en fest og fortsat med at drikke bagefter.",
    "sniffet til mit eget tøj for at tjekke, om det kunne bruges én dag mere.",
    "overvejet at lyve i dette spil.",
    "haft sex med sokker på.",
    "blevet stoppet af politiet.",
    "mistet min telefon i byen.",
    "været sammen med en prostitueret",
    "haft sex hos mine bedsteforældre",
    "googlet mig selv",
    "haft telefonsex",
    "lavet hærværk",
    "stukket en finger i numsen på nogle andre",
    "løjet i dette spil",
    "haft ubeskyttet sex",
    "besøgt en sexshop",
    "tisset i en håndvask",
    "tændt på en af mine venners forældre",
    "grædt til en film",
    "haft en bolleven",
    "lavet frivilligt arbejde",
    "haft sex med en kollega",
    "blevet afsløret under sex",
    "samlet en blaffer op i min bil",
    "forsøgt at gennemføre 'No Nut November",
    "tisset i sengen efter jeg fyldte 13",
    "blevet kørt i en ambulance"

  ],
  "kategori": [
    "ølmærker",
    "danske politikere",
    "computerspil",
    "bilmærker",
    "sportsgrene",
    "Byer i Danmark",
    "tøjmærker",
    "tv-serier",
    "stater i USA",
    "jobtitler",
    "musikinstrumenter",
    "fodboldspillere",
    "bryghuse",
    "fastfood kæder",
    "lande i Europa",
    "barer i København",
    "rockbands"
  ],

  "mestTilbøjeligTil": [
    "at glemme deres taske et sted",
    "at blive fanget i en Frank Hvam situation",
    "at gå forkert ind i en fremmeds bil",
    "at forsvinde fra festen uden at sige farvel",
    "at holde en tale uden opfordring",
    "at skrive til sine gamle klassekammerater klokken 3 om natten",
    "at skide i bukserne",
    "at overdrive en historie til uigenkendelighed",
    "at købe noget under pres fra en sælger",
    "at prøve at snige sig med i et VIP-område",
    "at blive influencer",
    "at køre vanvidskørsel",
    "at være med i en pornofilm",
    "at blive anholdt",
    "at få alkoholsforgiftning",
    "at være med i politijagten",
    "at blive stand-up komiker",
    "at møde fuld op på arbejde",
    "at være den mest fotogene",
    "at være den mest ansvarsfulde",
    "at tage hårde stoffer",
    "at give penge til en hjemløs",
    "at få en fartbøde",
    "blive medlem af en bande",
    "at komme for sent til en jobsamtale og alligevel få jobbet",
    "at sige 'jeg elsker dig' på første date",
    "have flest penge på bankkontoen",
    "blive kærester med en vens eks",
    "at blive model"
  ],

  "unhinged": [
    "hvad ville du helst: blive bollet af din far i røven eller bolle din far i røven. tommel op for at bolle, tommel ned for at blive bollet",
    "du har pikken i røven på din mor, og du har din fars pik i røven. Går du frem eller tilbage? tommel op for frem, tommel ned for tilbage",
    "ville du dræbe uden straf for 10m kroner? Hvis ja, så drik!",
    "har du nogensinde sendt et nøgenbillede? tommel op for ja, tommel ned for nej",
    "Ville du bytte kønsdele med en ven for en million kroner? tommel op for ja, tommel ned for nej. Hvis din ven er til stede i aften, skal han udpeges og bunde",
    "Ville du helst leve uden porno eller uden sociale medier? tomell op for porno, tommel ned for medierne.",
    "Hvis du fik 50.000 kr. for at holde et stripshow foran dine bedsteforældre, ville du gøre det? tommel op hvis ja, tommel ned for nej.",
    "Ville du cykle en tur nøgen på 10 minutter i københavns myldretrafik for 50.000kr? tommel op hvis ja, tommel ned for nej",
    "Du er nødt til ......., eller aldrig have sex igen. tommel op for ....., tommel ned cølibat.",
    "Ville du hellere spise en hjemløs' sok eller en brugt tampon? tommel op for sok, tommel ned for tampon.",
    "Du får en million kroner, men skal have en penistatovering op ad halsen. tommel op hvis ja, tommel ned hvis nej.",
    "Aldrig bruge toiletpapir igen eller kun kunne drikke lunkent vand resten af livet? tommel op for ingen toiletpapir, tommel ned for lunkent vand.",
    "Ville du tage en shot lavet af alles sved ved bordet for 10.000kr? tommel op for ja, tommel ned for nej",
    "Ville du hellere se dine forældre have sex én gang om dagen i et år, eller deltage én gang og så stoppe det? tommel op for se, tommel ned for deltage.",
    "Ville du hellere have konstant stiv pik under familiefester eller miste evnen til at blive tændt af nogen under 50? tommel op for stiv pik, tommel ned for boomer-kink.",
    "Ville du hellere få et sexvideo lækket til hele familien eller se din bedste ven i en porno med dine forældre? 1 slurk for eget sexbånd, 2 for forældreporno."
  ],


  "joker": [
    "{player} skal udpege en person til at hente (reserve)øl til bordet",
    "{player} skal give 2 slurke ud. Det skal din makker til venstre også.",
    "{player} vælg en person, der skal give 3 slurke ud",
    "Alle med et ur på venstre arm skal tage 2 slurke. Hvis du har ur på højre arm, skal du bunde",
    "{player} skal udpege en person, der skal tage 1 slurk ud for hver farve på deres tøj",
    "FÆLLESKÅL",
    "Den sidste, der ankom i dag, skal tage 4 slurke",
    "Alle der har et familiemedlem med samme navn som en ved bordet, tager 1 shot (5 slurk øl, hvis shots ikke er til stede)",
    "Alle der har haft deres kørekort i over 5 år tager 1 slurk. Folk uden kørekort skal bunde",
    "Den ældste ved bordet skal give 3 slurke ud",
    "Alle, der har søskende, skal tage en slurk",
    "Den person med de største sko skal give 2 slurke ud",
    "Hvis du har spist en slasket kebab indenfor de sidste tre dage, tag en slurk",
    "Personen med kortest hår skal give 3 slurke ud",
    "FÆLLESSKÅL!",
    "Hvis du har kysset med en ved bordet her, tager du 2 slurke.",
    "Alle med piercinger tager en slurk pr. piercing.",
    "Den, der sidder tættest på toilettet, må vælge en person til at tage 3 slurke.",
    "Alle med planer i morgen tager 1 slurk",
    "{player} må give 1 slurk ud pr. armbøjning"
  ],

  "svarPåTid": [
    "{player} nævn 3 sportsgrene, hvor man skal hoppe",
    "{player}, nævn 3 Eminem-sange",
    "{player}, nævn 3 ølmærker",
    "{player}, sig 3 komplimenter til personen til venstre. Hvis du ikke kan finde nogle, så tag 3 slurke",
    "{player}, nævn 3 sportgrene med en bold",
    "{player}, nævn 3 lande i Europa",
    "{player}, nævn 3 lande udenfor Europa",
    "{player}, nævn 3 ord der rimer på “øl”"
  ]
}